module.exports = {
    en: `WEBVTT

26:14.259 --> 26:17.329
first line

26:17.359 --> 26:21.329
second line

26:59.090 --> 27:03.343
third line`,
    zh: `WEBVTT

26:14.259 --> 26:17.329
<i>♪ 每個人都會受傷的... ♪</i>
<i>ddddd</i>

26:17.359 --> 26:21.329
<i>♪ ..只有獨自一人... ♪</i>

26:59.090 --> 27:03.343
- 真的是挺棒的！
- 事情都如你預期嗎？`,
    zh2: `WEBVTT

26:14.259 --> 26:17.329
<i>♪ 每個人都會受傷的... ♪</i>

26:17.359 --> 26:21.329
<i>♪ ..只有獨自一人... ♪</i>

26:21.359 --> 26:23.529
<i>♪ 你什麼都做不好... ♪</i>

26:23.559 --> 26:25.328
<i>♪ 我是個輸家... ♪</i>

26:32.358 --> 26:35.429
胡蘿蔔獨享餐

26:46.789 --> 26:49.646
爸爸&媽媽

26:51.816 --> 26:56.019
- 喔嗨，是爸爸跟媽媽啊
- 喔，她在那，嗨親愛的

26:56.020 --> 26:59.089
你第一天上班如何呢？

26:59.090 --> 27:03.343
- 真的是挺棒的！
- 事情都如你預期嗎？

01:39:45.007 --> 01:39:47.217
♪ 挑戰一切 ♪

01:39:49.007 --> 01:39:51.327
♪ 挑戰一切 ♪

01:39:56.007 --> 01:39:58.327
♪ 挑戰一切 ♪

01:39:58.328 --> 01:40:08.382
TC英文來字 Aorion 由 Shincosutan 修正
中文來自  綿羊君翻譯
我們純興趣翻譯，請尊重
不然乖乖等藍光吧快了
`,
};
